<template>
  <div class="box">
    <header class="header">
      <h3>保真车服务协议</h3>
    </header>
    <section>
      <span>在您开始买车之前，需仔细阅读本服务协议。宝真车根据本协议或对其的修改向您提供服务。如果您使用宝真车平台买车，或以任何行为实际使用、享受宝真车的服务，即表示您接受了本协议，并同意受本协议各项条款的约束。如果您不同意本协议中的任何内容，您可以选择不使用宝真车服务。</span>

      <p>一、 宝真车账户</p>
      <span>1.      用户保证向宝真车提供的任何资料、注册信息的真实性、正确性及完整性，包括但不限于邮箱、联系电话等。用户保证宝真车可以通过上述联系方式与用户进行有效联系；当上述资料发生变更时，及时更新用户资料，符合及时、详尽、准确的要求。否则，造成的一切后果由用户自行承担。
      </span>
      <span>2.      在成功注册后，宝真车会为每位用户开通一个账户作为其使用宝真车服务的唯一身份标识，用户需自行妥善保管该账户的用户名和密码，该账户下所有操作均视为用户本人行为，因用户保管不善导致账号密码遗失泄露的，造成用户损失的，宝真车不承担任何责任。
      </span>
      <span>3.      用户转让或授权他人使用自己的宝真车账户造成用户损失的，宝真车不承担任何责任。</span>
      <span>4.      每位用户至多只能拥有一个宝真车账户。如有证据证明或宝真车有理由相信用户存在注册多个宝真车账户的情形，宝真车有权不经过用户允许，采取取消订单、冻结或关闭账户、拒绝提供服务等措施，给宝真车及相关方造成损失的，用户应承担赔偿责任。
      </span>
      <span>5.      宝真车用户必须是具有完全民事行为能力的自然人，或者是具有合法经营资格的实体组织。无民事行为能力、限制民事行为能力人以及无经营或特定经营资格的组织不得注册为宝真车用户或超过其民事权利或行为能力范围在宝真车进行交易，否则，一经发现存在前述情形的，宝真车有权不经过用户允许，采取取消订单、冻结或关闭账户、拒绝提供服务等措施，给宝真车及相关方造成损失的，用户或者用户法定代理人应承担赔偿责任。
      </span>

      <p>二、 平台交易规则</p>
      <span>1.      用户在宝真车平台选择需求车辆，并对宝真车提供的车型下单，自下单时开始计算，用户需在7天内支付订金，超过7天订单将自动取消。

<span>
    </span>2.      用户支付订金下单后，宝真车平台根据用户提交需求，为用户寻求车源方报价。
</span>
<span>3.      用户与车源方达成初步意向，用户预约时间到店看车。若用户决定付款买车，在宝真车账户内在对应订单上点击“在这家订车”按钮，预付的订金自动退还至原支付账户，线下向商家支付购车款即可完成购车，商家将向用户开具购车全款发票。在对应订单上点击“在这家订车”按钮时用户需要填写真实车主姓名，支付完成后车主姓名不可更改，发放礼品时将验证车主姓名与购车发票、汽车行驶证姓名一致。
</span>

<p>三、 用户的权利与义务</p>
<span>1.      用户有权根据本协议的约定，以及宝真车上发布的相关规则在宝真车平台上查询车型信息、提交购车订单、支付购车订金、点评商家服务、分享买车信息、参加宝真车的有关活动，以及使用宝真车提供的其他服务。</span>
<span>2.      用户在使用宝真车过程中实施的所有行为均应遵守中华人民共和国法律、法规等规范性文件及宝真车各项规则的规定和要求，不违背社会公共利益或公共道德，不损害他人的合法权益，不违反本协议及相关规则。如果违反上述承诺，产生任何法律后果的，用户应以自己的名义独立承担所有的法律责任，并确保宝真车免于因此遭受任何损失。
</span>
<span>3.      用户不得在宝真车发表包含以下内容的言论：<br>
1)     反对宪法所确定的基本原则，煽动、抗拒、破坏宪法和法律、行政法规实施的；<br>
2)     煽动颠覆国家政权，推翻社会主义制度，煽动、分裂国家，破坏国家统一的；<br>
3)     损害国家荣誉和利益的；<br>
4)     煽动民族仇恨、民族歧视，破坏民族团结的；<br>
5)     任何包含对种族、性别、宗教、地域内容等歧视的；<br>
6)     捏造或者歪曲事实，散布谣言，扰乱社会秩序的；<br>
7)     宣扬封建迷信、邪教、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；<br>
8)     公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；<br>
9)     损害国家机关信誉的；<br>
10)   其他违反宪法和法律行政法规的。<br>
</span>
<span>4.      用户在分享购车体验、评价商家服务时，除遵守本条款外，还应遵守宝真车的其他相关规定。</span>
<span>5.      对于任何影响或可能影响用户权利的情况，用户有权向宝真车进行反馈，并提供相应证据资料，需要宝真车协助解决的，应提供有足够证明力的证据资料。</span>

<p>四、 平台的权利与义务</p>
<span>1.      宝真车保证在能力范围内审核用户及商户注册信息，但对信息的真实性、安全性和正确性不作保证。<br>
2.      宝真车作为平台方，不能控制交易所涉及的物品的质量、安全或合法性、商贸信息的真实性或准确性、以及交易方的各项义务能力。<br>
3.      对于用户在平台上发布的涉嫌违法或涉嫌侵犯他人合法权利或违反本协议或相关规则的信息，宝真车平台不经通知用户即予以删除，且按照规则进行处罚。<br>
4.      宝真车作为第三方服务平台，仅提供信息整合服务，并不实际参与实际交易，平台交易过程中所产生的纠纷应由交易双方自行协商解决。<br>
5.      用户理解并同意，宝真车平台为了满足用户的购车需求，有权将客户提交的信息展示在宝真车相关平台。<br>
6.      若用户违反法律相关规定或宝真车平台规则，宝真车平台有权暂时停止或者永久停止用户账号，停止账号期间宝真车平台不再向此账号提供任何服务，且宝真车平台不需要承担任何责任。
</span>

<p>五、 礼品奖励规则说明</p>
<span>
1.      用户在宝真车官网、宝真车APP产品等产品下单购车，根据活动规则，若该城市有购车礼包，则成交一辆车只能领取一个礼包，需按照活动规则在活动期间内完成购车才能获得礼包，具体规则活动专题页说明为准。<br>
2.      用户须在礼品有效期内达成领取条件才能领取，过期礼品即失效。<br>
3.      用户完成交易后，需按系统提示的时间内上传购车发票、机动车行驶证图片申请领取礼品，逾期未领取视作用户主动放弃礼品。<br>
4.      宝真车核对订单信息、用户上传的购车发票和机动车行驶证，并联系商家确认交易属实后，按约定时间给用户发放礼品。<br>
5.      用户申请礼品被驳回后，最多有两次重新提交申请的机会，超过将取消领取机会。
</span>
<span>6.      审核不通过有哪些原因？<br>
1)     上传的发票、行驶证图片不清晰，无法清晰辨认信息；<br>
2)     发票上的“购货单位（人）”、机动车行驶证上的“所有人”与订单的“车主姓名”不一致；<br>
3)     发票“销货单位名称”与订单商家名称不一致；<br>
4)     收货人、联系手机、详细地址信息明显有误；<br>
5)     购车发票日期在订单日期之前；<br>
6)     发票重复领取；<br>
7)     发票、机动车行驶证有人为修改或遮盖痕迹；<br>
8)     用户在宝真车产品（包括宝真车官网、团购产品、京东宝真车、买车顾问产品）重复提交同一台车的审核资料。
</span>
<span>7.      审核时存在虚假交易恶意骗取礼品嫌疑时，或在宝真车产品仅购买一台车但是在多个产品重复下单，宝真车将直接取消礼品领取资格，并保留通过法律途径追究责任的权利。<br>
8.      用户领取礼品后，若因不可抗原因未最终完成提车，需先归还礼品，然后通过购车商家申请退还订金。
</span>

<p>六、 隐私政策</p>
<span>
    1.      未满18岁或其他不完全民事行为能力人的用户使用本服务必须取得监护人的同意。<br>
2.      用户必须遵守宝真车的使用条款及隐私政策。<br>
3.      宝真车对用户的电子邮件、手机号、银行账户等隐私资料进行保护。<br>
4.      用户同意授权宝真车可以无偿且不限时间、不限地域地使用用户自身的中奖照片用于相关页面活动的展示。<br>
</span>

<p>七、 不可抗力</p>
<span>买车合理控制范围以外的原因，包括但不限于自然灾害、罢工、骚乱、物质短缺或定量配给、暴动、战争行为、政府行为、通讯或其他设施故障或严重伤亡事故、黑客攻击、网络病毒等不可抗力因素，致使宝真车对用户未能履约的，宝真车不承担任何责任。
</span>

<p>八、 协议修改</p>
<span>1.      宝真车可以修改本协议或任何适用于服务的附加条款。所有修改的适用不具有追溯力，且会在公布后生效。如果用户不同意服务的修改条款，有权选择停止使用服务或修改后继续使用。<br>
2.      如果本条款与附加条款有冲突，以附加条款为准。
</span>

<p>九、 违约赔偿</p>
<span>1.      用户同意保障和维护宝真车及其他用户的利益，如因用户违反有关法律、法规或本协议项下的任何条款而给宝真车或任何其他第三人造成损失，用户同意承担由此造成的损害赔偿责任。
2.      如果用户不遵守本协议，且宝真车未立即采取行动，并不意味宝真车放弃可能享有的任何权利或在将来采取行动。
</span>

<p>十、 特殊免责</p>
<span>1.      用户已足够了解本活动中收集用户信息的相关规则、使用目的、必要性等，宝真车对此已尽到足够的告知、提示。
2.      宝真车对链接到其他网站的隐私声明或其他内容不承担任何责任。
3.      宝真车中包含的由第三方提供的服务，宝真车只是为了用户的便利而提供该功能模块。您如需使用此等服务，应另行与第三方服务提供方达成服务协议，支付相应费用并承担可能的风险。宝真车对第三方提供的服务不提供任何形式的保证，用户与第三方任何纠纷与宝真车无关。
4.      宝真车作为技术服务平台，提醒用户谨慎识别可能存在的虚假宣传、欺诈等不良行为，一经发现，请停止交易，否则，因此造成用户与经销商或者其他商家发生的任何诉讼或纠纷，宝真车不承担任何责任。
</span>

<p>十一、     通知和送达</p>
<span>下所有的通知均可通过重要页面公告、电子邮件或常规的信件传送等方式进行；该等通知于发送之日视为已送达收件人。
</span>

<p>十二、     法律管辖和适用</p>
<span>1.      本协议的订立、执行和解释及争议的解决均应适用中国法律。<br>
2.      如发生本协议与中国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它合法条款则依旧保持对用户产生法律效力和影响。<br>
3.      本协议的规定是可分割的，如本协议任何规定被裁定为无效或不可执行，该规定可被删除而其余条款应予以执行。<br>
4.      如宝真车与用户双方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向宝真车所在地（北京市海淀区）的人民法院提起诉讼。
</span>

<p>十三、     其他规定</p>
<span>1.      本协议构成双方对本协议之约定事项及其他有关事宜的完整协议，除本协议规定的之外，未赋予本协议各方其他权利。<br>
2.      本协议未尽事宜，以活动规则为准。<br>
3.      本协议中的标题仅为方便而设，不作为对标题下条款的解释。<br>
</span>
    </section>
  </div>
</template>

<style lang="less" scoped>
.box{
    padding-bottom: 2rem
}
  .header {
    text-align: center;
    padding: 2rem 0 15/20rem 0;
  }

  section {
    color: rgb(97, 97, 97);
    padding: 0 1rem;
    text-align: justify;
    font-size: 0.72em;
  }

  span {
    display: inline-block;
    line-height: 1rem
  }

</style>


<script>
  export default {
    data() {
      return {

      }
    },
    created() {
    },
    methods: {
      
    }

  }

</script>

